{
    "title": "关于2024年暑期实践教学有关事项的通知",
    "link": "https://www.teach.ustc.edu.cn/notice/notice-teaching/18038.html",
    "summary": "各院(系)教学办公室： 现将今年暑期我校学生赴校外开展实习、“大学生研究计划”的有关事项通知如下，请各有关单位 [&#8230;]",
    "details": "<p class=\"plain\">各院(系)教学办公室：</p>\n<p>现将今年暑期我校学生赴校外开展实习、“大学生研究计划”的有关事项通知如下，请各有关单位遵照执行。</p>\n<h2>一、实习</h2>\n<p>实习是本科教学的实践性环节，希望各学院精心组织、认真安排，做好本科生实习教学工作。</p>\n<ol>\n<li>\n<p>各单位要根据培养方案制定实习计划、实习教学大纲，选派有经验的教师担任实习指导教师，并做好经费开支预算。各单位应充分利用已建立的实习基地开展实习，特别要积极与已签署“所系结合”协议的中科院所联系。<em><u>要求各单位在实习前召集学生开会，进行安全教育，做好实习前的各项准备工作。</u></em></p>\n</li>\n<li>\n<p>要求<em>各类实习<b>（含24春、24夏和24秋）</b></em>均须由实习带队教师在综合教务系统中“实习管理模块”<em>填报实习计划</em>，联系、落实实习单位，制定具体的实习内容。</p>\n</li>\n<li>\n<p>实习期间，带队教师对实习学生要负全面管理的责任，认真组织，按计划完成实习任务。<em>校外实习住宿按照就近、安全的原则由各院系自行安排。</em>住宿费由各学院教学维持费支出，英才班实习使用英才班专项经费，住宿标准必须严格按照财务处有关规定执行。</p>\n</li>\n<li>\n<p>实习结束后，带队老师要及时在教务处的综合教务管理系统上提交实习总结、并将学生实习小结或报告进行收集或汇编、装订成册，交院系教学办公室留存。</p>\n</li>\n</ol>\n<p><u><b>实习计划提交、院系审核时间：</b></u></p>\n<p>请通知相关教师，<em><u>务必于<b>2024-07-26</b>之前</u></em>提交2024年度实习计划，<u>2024-11-30</u>前提交实习总结，逾期系统将自动关闭。</p>\n<h2>二、\t大学生研究计划</h2>\n<ol>\n<li>\n<p>要求各<em><u>院系对到校外做大研的学生进行安全教育，强调人身安全、交通安全等注意事项。</u></em>班主任要与在校外的学生保持密切联系，了解学生大研进展等情况。</p>\n</li>\n<li>\n<p>为统一管理，在北京做 “大研计划”的学生按申请安排住在中国科学院大学玉泉路园区内的我校综合楼。学生务<em><u>必携带本人身份证、学生证，自<b>7月1日起</b></u></em>可到中国科学院大学玉泉路园区内的我校北京大学部办理报到、入住手续（具体报到地点、住宿地址、乘车路线见后面）。<em><u>凡<b>7月1日</b>之前到北京者自行解决住宿，学校不负责安排。要求学生到京前，务必提前1-2天告知大学部老师来京时间。</u><b>详情请关注后续北京住宿相关通知。</b></em></p>\n</li>\n<li>\n<p>每个学生做大研项目和内容必须不同，不允许两人以上（包括两人）合写结题论文或报告，请各院系通知学生让其告之院所指导老师特别注意此问题；凡是到院所做大研的都有此要求。</p>\n</li>\n<li>\n<p>为了保证此项工作的实施，凡学生暑期赴院所做大学生研究计划的单位都应与院（系）签订相关协议（已签协议未到期除外），明确学生管理、学生安全等双方责任与义务。<u><b>特别强调安全意识，明确安全责任，签署安全责任书。</b></u></p>\n</li>\n<li>\n<p>学生自行联系的院所做大学生研究计划，请务必要与院所签定相关协议明确义务和责任。</p>\n</li>\n<li>\n<p>根据大学生研究计划学时的要求，学生每天研究时间必须达到8小时，<em><u><b>累计工作时间必须达到200小时以上</b></u></em>。</p>\n</li>\n<li>\n<p>秋季学期开学后请学院将学生的往返车票（<em>含硬卧或高铁二等座</em>）汇总后，<em><u>统一到财务处报销</u></em>，经费由各学院教学维持费支出。没有结题的学生，往返车票自理，不得报销。</p>\n</li>\n</ol>\n<h2>三、温馨提示</h2>\n<p>暑期做大研或实习期间，如学生突发疾病应去正规医院看急诊，回校后凭急诊病历、发票、学院证明到校医院按有关规定办理报销手续。</p>\n<p>特此通知。</p>",
    "date": "Tue, 25 Jun 2024 04:01:09 +0000"
}