{
    "title": "中国科学技术大学关于开展“十四五”普通高等教育本科国家级规划教材第一次推荐遴选工作的校内申报通知",
    "link": "https://www.teach.ustc.edu.cn/notice/notice-info/18149.html",
    "summary": "各学院、相关教学单位： 为深入贯彻党的二十大精神，全面落实党的教育方针，加强教材建设与管理，根据《教育部办公厅 [&#8230;]",
    "details": "<p class=\"plain\">各学院、相关教学单位：</p>\n<p>为深入贯彻党的二十大精神，全面落实党的教育方针，加强教材建设与管理，根据《教育部办公厅关于开展“十四五”普通高等教育本科国家级规划教材第一次推荐遴选工作的通知》（教高厅函〔2024〕9号）精神及相关要求，现将我校申报工作的有关事项通知如下：</p>\n<h2>一、    申报范围</h2>\n<p><strong>2022年12月以来，国内出版、修订或重印（以版权页的版次、印次时间为准），正在我国全日制普通高等学校本科教学活动中使用的教材。其中教材初版时间应于2022年8月（含）前出版（经过2年及以上教育教学实践经验），最新版次或印次时间应于2022年12月（含）后。</strong></p>\n<p><b>本次申报不受理范围：</b>马克思主义理论研究和建设工程重点教材，高等职业教育本科和成人高等教育本科教材，各类教学活动中使用的学术专著、教学参考书、教辅用书、培训类教材，译自国家通用语言文字版教材的少数民族文字教材，引进的国外教材（含翻译教材），与教材配套的图册和活动手册等不在推荐范围内。</p>\n<h2>二、 申报条件</h2>\n<ol>\n<li>坚持价值引领。将党的理论创新成果特别是习近平新时代中国特色社会主义思想贯穿教材始终，体现党和国家对教育的基本要求，体现国家和民族基本价值观。</li>\n<li>坚持应用为要。在各类高校或专业领域选用范围广，师生认可度高。原则上经过2年以上（含2年）教育教学实践检验（同一种教材不同版次的使用时间可累计计算）。</li>\n<li>坚持质量为先。准确阐述本学科专业的基本概念（理论）、基础知识、基本方法，结构设计合理，教材选材恰当准确，思想性、科学性、创新性、启发性、先进性突出，反映相关学科专业发展的新成就，反映中国特色社会主义的伟大实践。</li>\n<li>坚持守正创新。遵循教育教学规律和人才培养规律，体现先进教育理念，鼓励学科交叉、产教融合、科教融汇，鼓励建设知识图谱、能力图谱，适应高等学校多样化人才培养需求，反映人才培养模式和教学改革创新成果，将价值塑造、知识传授和能力培养三者融为一体，有效激发学生创新潜能。</li>\n<li>严守出版规范。纸质教材内容质量、编校质量、设计质量（包括封面、扉页、插图、表格等）、印刷装订质量符合标准和规定，未出现质量抽查不合格情况；<b>新形态教材须为具有书号的正式出版物，教材所有数字资源按教材和出版规范编修、审核与管理。数字资源和工具须部署在出版单位自主可控的公共服务平台上，平台按照国家有关规定备案，并确保数字资源安全。</b></li>\n<li>严守纪律底线。教材无意识形态问题，无侵犯知识产权或其他法律问题，不得有民族、地域、性别、职业、年龄歧视等内容，不得有商业广告或变相商业广告；教材编写人员应遵纪守法，有良好的思想品德、社会形象，无意识形态、师德师风问题，无违法违纪、学术不端等行为。</li>\n</ol>\n<h2>三、学院推荐要求</h2>\n<ol>\n<li>推荐教材分“单本”和“全册”两种类型，不受理系列教材推荐。全册教材（相同书名的上下册、1—n册）可选择“全册”类型推荐， 或选择其中的单册以“单本”类型推荐。若选择“全册”类型，须所有单册均符合推荐要求，推荐时占用一个名额。</li>\n<li>仅受理我校教师作为第一主编出版的教材申报。同一主编编写的名称或内容基本相同的教材只能推荐一项。</li>\n<li>盲文教材、少数民族语言文字教材等以非国家通用语言文字编写的教材，需同时报送国家通用语言文字版本。</li>\n<li>推荐教材须在推荐前完成相关审核工作，由第一主编所在学院和教材出版单位分别对教材进行政治性、思想性、学术性审核，并出具审核意见。</li>\n<li>推荐额度：<b>我校推荐限额为24个名额，各学院、相关教学单位请认真组织遴选推荐工作，学校后续评审将把学院推荐排序作为是否参与外审的重要依据。</b> </li>\n<li>其他说明：经中央有关部门审定的教材、已立项建设并正式出版的“101计划”等核心教材、“四新”（新工科、新医科、新农科、新文科）重点建设教材（含战略性新兴领域教材）参与本次推荐，不占用申报单位教材推荐额度，不受2年教学周期限制。符合申报要求的首届全国教材建设奖优秀教材（高等教育类） 可参与本次推荐，占用申报单位教材推荐额度。</li>\n</ol>\n<h2>四、 申报流程</h2>\n<h3>1、负责人申报：2024.8.12-9.1</h3>\n<p><b>负责人登录<a href=\"https://pms.cmet.ustc.edu.cn/\">中国科学技术大学质量工程项目管理信息系统</a>，提交申报书（见附件1），其中附件材料清单中除“4.专家审查意见表”以外，均须按要求命名清楚并打包上传，无需提交纸质材料。逾期不予受理。</b></p>\n<h3>2、学院推荐：2024.9.2-9.3</h3>\n<p>各学院审核推荐并系统提交，学院推荐排序汇总表（见附件2）PDF版须含教学院长签字、学院党委盖章、学院盖章，签章后的推荐排序汇总表请在系统中上传。</p>\n<h3>3、后续评审及报送事宜：2024.9.4-9.27</h3>\n<p>学校后期将组织专家对学院推荐的申报教材进行评审并根据教育部文件要求在教务处网站进行公示（9月20日左右）。</p>\n<p>公式完成后，将通知我校推荐教材的负责人配合学校完成网络填报和材料报送。</p>\n<h2>五、 联系人</h2>\n<p>教务处教学改革与发展办公室 杨阳 63601763  judyyang@ustc.edu.cn</p>\n<aside class=\"attachments\"><h4>本文附件</h4><ul><li class=\"att-docx\" id=\"att1\">附件1：<a href=\"https://www.teach.ustc.edu.cn/?attachment_id=18150\">“十四五”普通高等教育本科国家级规划教材申报书</a><a class=\"back\" href=\"\"><img alt=\"↩\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/11/72x72/21a9.png\" style=\"height: 1em;\" /></a></li><li class=\"att-xlsx\" id=\"att2\">附件2：<a href=\"https://www.teach.ustc.edu.cn/?attachment_id=18151\">“十四五”普通高等教育本科国家级规划教材申报推荐汇总表</a><a class=\"back\" href=\"\"><img alt=\"↩\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/11/72x72/21a9.png\" style=\"height: 1em;\" /></a></li><li class=\"att-docx\" id=\"att3\">附件3：<a href=\"https://www.teach.ustc.edu.cn/?attachment_id=18152\">教材编写人员政治审查表</a><a class=\"back\" href=\"\"><img alt=\"↩\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/11/72x72/21a9.png\" style=\"height: 1em;\" /></a></li><li class=\"att-docx\" id=\"att4\">附件4：<a href=\"https://www.teach.ustc.edu.cn/?attachment_id=18153\">图书编校质量自查结果记录表</a><a class=\"back\" href=\"\"><img alt=\"↩\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/11/72x72/21a9.png\" style=\"height: 1em;\" /></a></li></ul></aside>",
    "date": "Sun, 11 Aug 2024 05:24:24 +0000"
}